<div class="advantages-body">
    <div class="advantages-header">
        <h2>Курьерская доставка от компании «Скай Экспресс» — это надежность, скорость и доступные цены. </h2>
    </div>

    <x-layouts.inner-row>
        <div class="advantages-content">
            <p>Вам нужна доставка по Москве, доставка по России или доставка по миру, срочная доставка или сверхсрочная
                доставка – мы рядом, чтобы помочь.</p>
            <p>Вы можете передать свое отправление в один из наших офисов (гиперссылка) или вызвать курьера (гиперссылка)
                домой либо в офис.</p>
            <p>Рассчитать стоимость доставки можно на странице калькулятора (гиперссылка), а оформить заказ -
                непосредственно в офисе (гиперссылка) или на странице оформления заказа (гиперссылка).</p>
        </div>

        <div class="advantages-content">
            <p>Мы любим и ценим каждого своего клиента и поэтому уверены, что Вы останетесь довольны нашей работой,</p>
            <p> Доставим все, кроме неприятностей.</p>
        </div>
    </x-layouts.inner-row>
</div>
